Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/calliidlagadus.org/davvisamegillii_nuoraid_dassi.pdf.tmx
Source language: sme
Languages: sma

source: FRIDDJA JA IEŠSTIVREJEADDJI PREASSA Friddja ja iešstivrejeaddji preassa mearkkaša ahte doaimmahus mearrida ieš maid háliidit muitalit váikkutkeahttá eiseválddis, oamasteaddjis dahje earáin geain lea fápmu dahje sis geain lea erenoamáš dárbu.
sma: AKTE GAAHPOEH JÏH OVJEAROHKS PREESSE Akte gaahpoeh jïh ovjearohks preesse sæjhta jiehtedh dah redaksjovnh jïjtje veeljieh man bïjre dah sïjhtieh soptsestidh, ovjearohks behtjiedimmiem åejvieladtjijstie, aajhterijstie jallh jeatjabijstie faamojne jallh sjïere daerpiesvoetigujmie.

source: Norsk Presseforening čilge preassa servodatrolla “ Leat Várrugas‐ plakáhtas ”.
sma: Nøørjen Preessesiebrie lea preessen siebriedahkeråållem buakteme ÅrroehVåårege ‐ plaakatesne.

source: Leat Norgga journalisttaid etihkalaš njuolggadusat, ja lea guovddážis buot digaštallamiin preassa doaimma birra.
sma: Daate lea journalistihken etihkeles njoelkedassh Nøørjesne, jïh lea jarngese gaajhkine digkiedimmine preessen barkoen bïjre.

source: Dá lea oassi: LEAT VÁRRUGAS ‐ PLAKÁHTA (OASSI) 1.
sma: ÅRROEHVÅÅREGEPLAAKATE (ÅENEHKS TJAELIESTIMMIE) 1.

source: Preassa servodatrolla 1.1 Sátnefriddjavuohta, diehtofriddjavuohta ja deaddilanfriddjavuohta leat demokratiija vuođđogeađggit.
sma: Preessen siebriedahkeråålle 1.1. Åadtjodh jiehtedh maam sæjhta, bïevnesidh maam sæjhta jïh trygkedh maam sæjhta leah maadthbiehkieh aktene demokratijesne.

source: Friddja ja iešstivrejeaddji preassa lea okta daid deháleamos ásahusain demokráhtalaš servodagas.
sma: Akte gaahpoeh, ovjearohks preesse lea gaskem doh vihkelommes institusjovnh aktene demokrateles siebriedahkesne.

source: 1.2 Preassa doaimmaha dehálaš doaimmaid nugo diehtojuohkima, digaštallama ja servodatkritihka.
sma: 1.2. Preesse vihkeles barkoeh gorrede goh bïevnesh, digkiedimmieh jïh siebriedahkelaejhteme.

source: Preassas lea erenoamáš ovddasvástádus ahte iešguđet lágan oainnut bohtet ovdan.
sma: Preessen akte joekoen diedte guktie joekehts vuajnoeh olkese båetieh.

source: 1.3 Preassa galgá suddjet sátnefriddjavuođa, deaddilanfriddjavuođa almmolašvuođaprinsihpa.
sma: 1.3. Preesse edtja vaarjelidh guktie åådtje jiehtedh maam sæjhta, åådtje trygkedh maam sæjhta jïh dam vuajnajimmiem byøgkelesvoeten bïjre.

source: Ii sáhte vuollánit jos muhtin viggá hehtte bákkoheami bokte rabas digaštallama, friddja diehtojuohkima ja friddja beassan gálduide.
sma: Ij edtjh goltelidh dejtie mah sïjhtieh dam gaahpoeh digkiedimmiem heerredidh, bïevnesidie heerredidh jïh heerredidh gaaltijidie jaksedh.

source: 1.4 Lea preassa vuoigatvuohta diehtojuohkit mii dáhpáhuvvá servodagas ja almmustahttit moaitinveara diliid.
sma: 1.4. Preessen reakta bïevnesidh mij siebriedahkesne heannede jïh vuesiehtidh dejtie tsiehkide mejtie maahta laejhtedh.

source: Lea preassa geatnegasvuohta árvvoštallat kritihkalaččat mo media ieš deavdá su servodatrolla.
sma: Preessen diedte aktem laejhtehks tjoevkesem biejedh guktie dah meedijh jïjtje altese siebriedahkeråållem dievhtieh.

source: 1.5 Lea preassa ovddasvástádus suddjet ahte ovttaskasolbmo ja joavkku veahkaválddálašvuođa ja rihkkuma vuostá maid almmolaš eiseválddit ja ‐ ásahusat, priváhta fitnodagat dahje earát sáhttet dahkat.
sma: 1.5. Preessen barkoe sjïere almetjh jïh dåehkieh vaarjelidh otnehtallemen jallh tjelmiehtimmien vøøste byøgkeles åejvieladtjijste jïh institusjovnijste, private giehteldimmijste jallh jeatjabijstie.

source: Olles Leat Várrugas ‐ plakáhta gávnnat Norsk Presseforbund neahttasiiddus: WWW.
sma: Abpe ÅrroehVåårege ‐ plaakatem gaavnh Nøørjen Preessesiebrien nedtesæjrosne: www.presse.no

source: Ráhkat áviisaášši media servodatrolla birra gažademiid vuođul
sma: Darjoeh aktem plaerieaamhtesem meediji siebriedahkeråållen bïjre våaroemisnie gihtjedimmijste..

source: ‐‐ Gažat muhtin journalistta.
sma: Gihtjedh aktem journalistem..

source: ‐‐ Gažat “ dábálaš ” olbmuid.
sma: Gihtjedh ” siejhme ” almetjh.

source: Ráhkkaneapmi: Loga Leat Várrugas ‐ plakáhta kap. 1.
sma: Åvtelhbodti barkoe: Lohkh Årroehvåårege ‐ plaakaten kap. 1.

source: Gažadettiin: Čuovo bohtet go ovdan buorit cealkámušat mat sáhttet govvet ášši bures dahje buorre bajilčála du áššái.
sma: Giehtjh mejtie dah saerniemeedijh vihties aamhtesh utnieh mejnie datne maahtah våaromem vaeltedh. PREESSEDÅARJOE

source: Stuorradiggi ja ráđđehus bidjet rámmaid geat ožžot lobi doaimmahit TV‐ ja radio sáddagiid, ja gáibádusaid prográmmaprofiilii.
sma: Stoerredigkie jïh reerenasse mierieh biejieh gieh edtjieh åadtjodh maajhvååjnesem jïh raadijovem seedtedh, jïh krievieh guktie dïhte programmeprofijle edtja årrodh.

source: Earáin go Norsk rikskringkasting:s ferte leat konsešuvdna doaimmahit áibmomedia.
sma: Jeatjebh enn Norsk Rikskringkasting tjuerieh luhpiem utnedh jis edtjieh saadtegh seedtedh.

source: Konsešuvdna ráddjejuvvon áiggi dáfus.
sma: Dah luhpieh

source: (Geahča Lov om Stáhta juolluda preassadoarjaga gilvouhkiduvvon áviissaide vai bisuhit áviissaid valljivuođa.
sma: Staate beetnegh dejtie plaeride dåårje mah leah garre gaahtjedimmien nuelesne edtja jïjnjh gellielaaketje plaerieh tjåadtjoehtidh.

source: Buolli ášši
sma: Web ‐ sijjie:...

source: Gávnna “ buolli ” ” ášši.
sma: Akte ” baahkes ” aamhtese

source: Galgá leat ášši mii lea olu ságašstallon mediain ja mas “ temperatuvra lea badjin ” “ temperatuvra lea badjin ” ja sierramielalašvuohta bellodagaid gaskkas lea stuoris
sma: Edtja aktem aamhtesem årrodh man bïjre dah meedijh jïjnjem soptsestamme jïh gusnie dïhte ” temperatuvre jolle ” jïh gusnie dah krirrieh stoerre ov‐ vaantoem utnieh.

source: ‐ Riikkapolitihkkár dahje báikkálašpolitihkkár Oza báikkálašáviissas.
sma: Gieh aamhtesen bïjre soptsestieh ? ‐ rijhkepolitihkerh jallh voenges politihkerh ?

source: Gávnna ášši mii namahuvvo sihke riikkamediain ja báikkálašáviissain. Makkár erohusat leat mo riikkamediat ja báikkálašáviisa ovdanbuktet ášši ?
sma: Gaavnh aktem aamhtesem man bïjre dovne dah rijhkemeedijh jïh voenges plaerieh tjaelieh: Mah joekehts gååvnesieh guktie dah rijhkemeedijh jïh voenges plaerieh aamhtesen bïjre soptsestieh ?

source: Ráhkat ákkastallanlisttu mas boahtá ovdan oainnut mat leat sihke ovttaoaivilis ja ášši vuostá.
sma: Darjoeh aktem åssjaldahkelæstoem mietelen jïh vuestelen dejtie vuajnojde mah vååjnesasse båetieh.

source: Máŋga politihkkára čállet lohkkiidčállosiid muitalan dihte maid oaivvildit dihto ášši birra.
sma: LOHKIJEPRIEVIE Jïjnjh politihkerh lohkijeprieviem tjaelieh edtjieh soptsestidh maam dah ussjedieh akten aamhtesen bïjre.

source: Dan sáhtát don maid dahkat !
sma: Dam datne aaj maahtah darjodh !

source: Lohkkiidčálus berre dušše sisttisdoallat ovtta čuolmma, leat oanehaš, njuolgga áššái ja leat álkes giella.
sma: Akte lohkijeprievie byøroe ajve akten dåeriesmoeren bïjre årrodh, åenehks årrodh, riekte aamhtesen bïjre aelkedh jïh aktem aelhkies gïelem utnedh.

source: Lohkkiidčállosa sáhttá hukset čuovvovaš láhkai:
sma: Lohkijeprievie maahta naemhtie bigkesovvedh:..

source: ‐ Čilget dili / ášši ‐ Čilget čuolmma ‐ Čoavddusevttohus ‐ Čovdosa konsekveanssat
sma: Raeriestimmine båetedh.. Guktie sæjhta sjïdtedh jis naemhtie dorje

source: Vuolggasadji lea ášši man válljejit “ Buolli áššin ” ” bargobihtás.
sma: Vaeltieh våaromem dennie aamhtesisnie datne veeljïh ” Akten baahkes aamhtesen ” nuelesne.

source: Čále lohkkiidčállosa muhtin áviisii mas dus lea okta oaidnu ja háliidat váikkuhit lohkkiid šaddat ovttaoaivilib dutnje.
sma: Tjaelieh aktem lohkijeprieviem akten plaaran gusnie datne aktem vuajnoem vaaltah, jïh sïjhth lohkijidie tsevtsiehtidh datnine siemes årrodh.

source: Vállje bellodaga maid don oaivvildat buoremusat ovddastit nuoraid áššiid, ja čále lohkkiidčállosa mas ákkastalat dan láhkai ahte doarjjut bellodaga.
sma: Veeljh dam krirriem datne tuhtjh noeri aamhtesh bøøremes soptsesth, jïh tjaelieh aktem lohkijeprieviem gusnie datne dam krirriem dåarjelieh.

source: Kárte bellodagaid áigeguovdilis áššiid oainnuid.
sma: Goerehtallh krirriej mïelh sjyøhtehke aamhtesinie.

source: Válgagičču áššiid sáhttá sirret iešguđet áššesuorgái omd. “ Mánát ja nuorat ” “ Mánát ja nuorat ”, “ Skuvla ”, “ Biras ”, “ Dearvvašvuohta ”, Boarrásiidfuolahus ”, fievrrideapmi / johtolat, “ vearrogeahpideapmi ”, “ Olgoriikapolitihkka ”, jna..
sma: Maahtah veesmedh dejtie aamhtesidie veeljemeræjhtosne ovmessie aamhtesesuerkine, v.g. ” Maanah jïh noerh ”, ” Skuvle ”, ” Byjrese ”, ” Starne ”, ” Voeresehokse ”, ” Giesiehtimmie / valkese ”, Skaehtiegeahpoedimmie, Ålkoerijhkepolitihke ”, j.n.v..

source: Tema Ášši Politihkkár / bellodat Maid oaivvilda gii / mii cealká politihkkár / bellodat
sma: Teema Aamhtese Politihkere / krirrie Maam politihkere / mij lahteste krirrie veanhta

source: Biras Bartahuksen Ivar Ramberg (SG.)
sma: Byjrese Hæhtjoebigkem Ivar Ramberg (SG.)

source: Čavgasat gáddeávadagas njuolggadusat vai olgodaddan hehtte huksema
sma: Striengkebe gaedtiebealam / njoelkedassh edtja ålkoejieleme bigkemem heeredidh

source: Makkár guovddášáššit leat bellodagas dán jagi válgii ?...
sma: Mah vihties aamhtesh veeljemeræjhtosne sïjhtieh dov aarkebiejjiem tsevtsiehtidh ?

source: Guđemuš bellodaga guovddášášši lea dehálamos dutnje ?...
sma: Mah krirrieh åssjaldahkh utnieh mejtie datne dåarjelh, gosse lea aamhtesi bïjre mah

source: GIi mearrida áššelisttu
sma: Gie biejjiesoejkesjem muana ?

source: Preassa lea válgagičču sadji.
sma: Preesse lea akte sijjie veelmeræjhtose.

source: Uhcán olbmot lohket buot bellodatprográmmaid.
sma: Vaenie almetjh gaajhkh krirrieprogrammh luhkieh.

source: Jienasteaddjit ráhkadit gova bellodagain ja politihkkáriin áviissaid‐, TV‐, radio‐ ja Interneahtta ođđasiid ja digaštallamiid vuođul.
sma: Dah veeljijh aktem guvviem jïjtsasse darjoeh krirrijste jïh politihkerijstie saerniej jïh digkiedimmiej tjïrrh plaerine, tv ’ esne, raadijovesne jïh Gaskeviermesne.

source: Friddjavuohta mii preassas, “ njealját stáhtafápmu ”, lea mearridit maid áigot ovdanbuktit, lea seammás fápmu stivret maid háliidit ovdanbuktit.
sma: Dïhte jïjtjeråårestallemevoete maam preesse, ” dïhte njealjede staatenfaamoe ” åtna edtja moenedh maam dah sïjhtieh åehpiedehtedh, lea seamma tijjen faamoem stuvredh maam dah sïjhtieh åehpiedehtedh.

source: PREASSA JA POLITIHKKÁRAT DÁRBBAŠIT GUHTET GUIMMIIDEASET Stuorradiggepolitihkkárat ja preassa dárbbašit lotnolasat guhtet guimmiideaset.
sma: PREESSE JÏH POLITIHKERH SINSITNESTE JEAROHKS Stoerredigkiepolitihkerh jïh preesse leah jearohks sinsitneste.

source: Politihkkáriidda lea dehálaš oažžut sin áššiid namahuvvot preassas, ja pressii lea dehálaš oažžut dieđuid ja áššiid politihkkáriin.
sma: Akten politihkerasse lea vihkeles åadtjodh altese aamhtesem preessesne neebneme, jïh preessese lea vihkeles bïevnesh jïh aamhtesh politihkerijstie åadtjodh.

source: ‐ DIGAŠTALLAMAT, POLITIHKKA JA GUOIMMUHEAMIT Eanaš olbmot vásihit ođassáddagiid ja digaštallanprográmmaid TV:s leat báhkkaseamos válgagižžosajit.
sma: ‐ DIGKIEDIMMIEH, POLITIHKE JÏH SJOLLEHTIMMIE Jïjnjh siejhme almetjh tuhtjieh dah saerniesaadtegh jïh digkiedimmieprogrammh TV. ’ esne sjïdtieh goh dïhte baahkemes sijjie veeljemisnie.

source: Eará prográmmain fas váikkuha prográmmajođiheaddji eanet, ja motiiva lea eanet guoimmuhit go juohkit dieđuid.
sma: Naan programmh joeleds jïh dah Jeatjah programmh leah vihtesjamme dehtie programmeåejveste, jïh dïhte åssjaldahke lea seamma jïjnjem sjollehtidh goh bïevnesidh.

source: Mo vásihat don politihkalaš TV‐ digaštallamiid ?
sma: Maam datne tuhtjh politihkeles TV‐ digkiedimmiej bïjre ?

source: Čuovo muhtin TV‐ digaštallama. Čále oanehis lohkkiidčállosa muhtin áviisii dahje dieđu radioi man láhkai don vásihit TV.
sma: Tjaelieh aktem åenehks lohkijeprieviem akten plaaran jallh aktem bïevnesem raadijovasse maam datne tuhtjïh TV‐ digkiedimmien bïjre.

source: Válgagižžu áviissain Dán bargobihtá sáhttá bargat “ juohke beaivvi ” vuoruid mielde ovttaskas ohppiid dahje joavkkuid mielde.
sma: Veeljemeræjhtoe plaerine. Daate barkoe maahta darjodh ” fïerhten biejjien ” fïereguhten aejkien sjïere learohkijstie jallh dåehkijste.

source: Sáhttet boahtit šaddat ealasis digaštallamat luohkás. Loga válgaáššiid áviissas.
sma: Daate maahta hijven raeriestimmieh buektedh akten lustes digkiedæmman klaassesne.

source: Vállje ovtta artihkkala, kommentára dahje lohkkiidčállosa mii du mielas lea buorre.
sma: Veeljh aktem tjaalegem, aktem tjïelkestimmiem jallh aktem lohkijeprieviem datne tuhtjh hijven.

source: Čális muhtin muittuhansáni vai sáhtát muitalit earáide.
sma: Tjaelieh våålese naan tjoevtenjebaakoeh guktie datne maahtah dan bïjre soptsestidh dejtie jeatjabidie.

source: (Gii ?
sma: (Gie ?

source: Maid ?
sma: Maam ?

source: Manin ?)
sma: Mannasinie ?)

source: Dahká go preassa buori barggu ?
sma: Preesse aktem hijven barkoem dorje ?

source: Loga § 1.4 Várrugas ‐ plakáhta.
sma: Lohkh § 1.4 Årroehvåårege‐ plaakatesne.

source: Dutkka mediagova ovtta beaivvi: Loga áviissaid, geahča TV, guldal radio.
sma: Vuartesjh meedijaguvviem akten biejjien: Lohkh plaerine, vuartesjh TV.

source: Gávnnat go áššiid mat govvidit § 1.4 ?
sma: Gaavnh aamhtesh mah § 1.4 vuesiehtieh ?

source: Muital earáide luohkás maid leat gávnnahan.
sma: Soptsesth jeatjabidie klaassesne maam datne goerehtamme.

source: Digaštala dán cealkámuša “ Jos mii galgat leat čadnon dušše Tabloid:i ja Redaksjon EN:i, de lea duođaid álbmotstivren heahtedilis. ” Don sáhtát váikkuhit politihka vaikko it leat válljejuvvon Stuorradiggái, gieldastivrii dahje fylkadiggái.
sma: Digkedh daam jiehtesem: ” Jis mijjieh ajve edtjebe jearohks årrodh dejstie programmijste Datne maahtah politihkem tsevtsiehtidh jalhts datne ih leah veeljeme Stoerredægkan, tjïelten ståvrose jallh fylhkendægkan.

source: Don sáhtát váikkuhit politihkkáriid geat leat doppe, ja geat galget mearridit min ovddas.
sma: Datne maahtah politihkeridie tsevtsiehtidh mah leah desnie, jïh mah edtjieh dejtie moenemidie vaeltedh mijjen åvteste.

source: Dá leat njeallje váikkuhankanála.
sma: Daesnie njieljie tsevtsiehtimmieåerieh:

source: VÁLGA‐ JA BELLODATKANÁLA Go šattat 18 jagi, de lea dus jienastanvuoigatvuohta.
sma: VEELJEME‐ JÏH KRIRRIEÅERIE Gosse 18 jaepien båeries sjïdth, dellie tjaatsestimmiereaktam åtnah.

source: Dalle lea du jietna mielde mearrideamen gii válljejuvvo Stuorradiggái.
sma: Dellie dov tjaatsestimmie lea meatan jïh muana gie Stoerredægkan veeljesåvva.

source: Don sáhtát dieđihit iežat muhtin politihkalaš bellodahkii ja šaddat politihkkárin olu ovdal go deavddát 18 jagi.
sma: Datne maahtah lihtseginie sjïdtedh aktene politihkeles krirresne jïh politihkerinie sjïdtedh guhkiem åvtelen datne 18 jaepien båeries.

source: Dalle sáhtát leat mielde váikkuheamen bellodatprográmma, namalassii maid bellodat oaivvilda iešguđet áššis.
sma: Dellie datne maahtah meatan årrodh krirrien programmem tsevtsiehtidh, maam amma krirrie meala ovmessie aamhtesi bïjre.

source: Eanaš bellodagain leat nuoraidossodagat mat bidjet dehálaš áššiid áššelistui, eadnebellodaga váikkutkeahttá.
sma: Jeanatjommes dejstie krirrijste noeregoevtesh utnieh mah vihkeles aamhtesh biejjiesoejkesjasse biejieh, ovjearohks dehtie ietnienkrirreste.

source: Bellodagas sáhtát oahpahuvvot politihkalaš bargguide.
sma: Krirresne maahtah øøhpehtimmiem åadtjodh politihkeles barkoejgujmie.

source: Dat sáhttá nannet du duostat oaivvildit.
sma: Dïhte maahta datnem nænnoestidh guktie datne doesth mïeledh.

source: ORGANISAŠUVDNAKANÁLA Máŋga berošteaddji nuora dieđihit iežaset heivvolaš organisašuvdnii mii ovddida erenoamáš beroštumiid, ovdamearkka dihtii biras, oahppu, dearvvašvuohta dahje valáštallan.
sma: SIEBRIEÅERIE Jïjnjh eadtjohke noerh lihtseginie sjïdtieh aktene åajvoeh siebresne mij sjiere iedtjh evtede, v.g byjrese, øøhpehtimmie, starne jallh gaarsjelimmie.

source: AKŠUVNDA – KANÁLA Vaikko gii sáhttá akšuneregoahtit ovddidan dihte muhtin ášši.
sma: AAKSJOVNEÅERIE Saaht gie maahta aktem aaksjovnem aelkedh edtja aktem aamhtesem evtiedidh.

source: Akšuvdna mearkkaša doaibma, namalassii ahte dagat juoga oažžut fuomášumi muhtin áššái.
sma: Aaksjovne lea seamma goh daahkoe, datne badth maam ‐ akt darjoeh edtjh voerkelimmiem åadtjodh akten aamhtesen bïjre.

source: Danin fertejit sii geat mearridit vuhtii váldit ášši ja du oainnuid.
sma: Dellie dah tjuerieh mah muenieh, krøøhkemem vaeltedh aamhtesasse jïh dov mïelese.

source: Don sáhtát juohkit johtulihpuid dahje vázzit demonstrašuvdnaráiddus.
sma: Datne maahtah aaj saernieleahpah joekedidh jallh gïrremeraajrosne vaedtsedh.

source: Go birasgáhttenakšunisttat čatnet iežaset muhtin ráhkadusguvlui, de ii leat dušše ahte hehttet ráhkadusmášiinnain beassat dokko.
sma: Gosse byjresevaarjelimmieaaksjovnisth jïjtjemse tjåanghkan lienghkedieh aktene bigkedimmiesijjesne, ij leah ajve edtja bigkedimmiemaasjinijde heerredidh barkedh.

source: Lea seamma dehálaš ráhkadit dramatihka mii geasuha preassa, ja oažžut journalistta muitalit ášši birra medias.
sma: Seamma vihkeles lea dramatihkem skaepiedidh mij preessem dohkoe geasa, jïh journalistide buektiehtidh aamhtesen bïjre meedijisnie soptsestidh.

source: MEDIA ‐ KANÁLA Jos dáhtut oažžut ollu beroštumi ja doarjaga dihto áššái, de fertet oažžut ášši namahuvvot medias.
sma: MEEDIJAÅERIE Jis datne sïjhth stoerre voerkelimmiem jïh dåarjelimmiem åadtjodh akten aamhtesasse, tjoerh hoksedh meedija aamhtesen bïjre tjaala.

source: Sáhtát čállit lohkkiidčállosa dahje akšoneret ja cavgilit muhtin journalistii gii čuovvula muhtin “ áššiin ”, jna..
sma: Datne maahtah lohkijeprieviem tjaeledh jallh aaksjovnem stealladidh jïh aktine journalistine soptsestidh mij ” aamhtesen ” bïjre tjaala j.n.v..

source: Interneahtta ja sms addá vejolašvuođa gulahallat álbmoga ja media gaskkas, erenoamážit guoská neahttaáviissaide, radio‐ ja TV‐ prográmmaide.
sma: Gaskeviermie jïh SMS nuepieh vedtieh guktie siejhme almetjh jïh meedija sinsitnine laavenjostoeh, joekoen doh nedteplaerieh, raadijove ‐ TV‐ programmh.

source: Go mediat čuovvulit muhtin ášši, de šaddet sii geat mearridit – politihkkárat ja earát geain lea fápmu – fuomášit ášši.
sma: Gosse meedija aktem aamhtesem bæjjese vaalta, sïjhtieh dah mah muenieh – dah politihkerh jïh jeatjebh mah faamoem utnieh‐ aamhtesem vueptiestidh.

source: Go jerrojuvvo maid sii oaivvildit, ja maid sii áigot bargat, de dovdet “ geatnegasvuođa ” ” vástidit ja dahkat juoidá.
sma: Mænngan gosse dejtie gihtjie maam dah ussjedieh, jïh maam dah sïjhtieh darjodh, dah ” tjuerieh ” vaestiedidh jïh maam ‐ akt darjodh.

source: Dán láhkai veahkeha media du oažžut ášši “ áššelistui ” “ áššelistui ”.
sma: Naemhtie meedija datnem viehkehte dov aamhtesem ” biejjesoejkesjasse ” biejedh.

source: 7. siiddus sáhtát lohkat preassamedia servodatrolla.
sma: Sæjrosne 7 maahtah lohkedh preessemeediji siebriedahkeråållen bïjre.

source: Lobi = feaskkir.
sma: Lobby = korridovre.

source: Lobyisma dahje lobi ‐ doaibma lea “ feaskárastin ‐ politihkka ”.
sma: Lobbyisme jallh lobbygiehteldimmie lea amma korridovrepolitihke.

source: Sisttisdoallá addit dieđuid ja váikkuhit sin geat mearridit, čoahkkinastima ja ságastallama bokte doppe gos lea vejolaš.
sma: Dïhte sæjhta jiehtedh bïevnesidh dejtie mah edtjieh nænnoestimmiem vaeltedh, gosse dejtie gaavnedidh jïh dejgujmie soptsestidh desnie gusnie gåarede.

source: Sáhttá leat lávdegoddečoahkkimis dahje Stuorradiggefeaskáris, ja sáhttá leat muhtin kafeas gávpogis ja vaikko gos.
sma: Maahta årrodh aktene dåehkietjåanghkosne jallh aktene korridovresne Stoerredigkesne, jïh maahta årrodh aktene prihtjhgåetesne staaresne jallh saaht gusnie. ”

source: “ Buohkat ” geat áigot váikkuhit aktiivvalaččat, feaskárastet.
sma: Gaajhkesh ” mah sïjhtieh eadtjohkelaakan tsevtsiehtidh lobby ’ ine giehteldieh.

source: 1. Man láhkai barggašeiddet váikkuhit muhtin ášši mearrádusa ?
sma: 1. 1. Gaavnh aktem voenges aamhtesem gusnie dijjieh vïenhtede aktem jorkestimmiem tjuara årrodh.

source: Gávnnahehket geat galget mearridit ášši.
sma: Gaavnehth gie edtja aamhtesem minngemosth moenedh.

source: Ráhkadehket plána man láhkai dii áigubehtet váikkuhit vai mearridit “ riekta ”.
sma: Darjoeh aktem soejkesjem guktie dijjieh sïjhtede dejtie tsevtsiehtidh dam ” staeries ” moenemem vaeltedh.

source: Manin lea ášši šaddan áviisii ?
sma: Mannasinie aamhtese plaaran båateme ?

source: Gehččet otná áviissa.
sma: Vuartesjh daan beajjetje plaeresne.

source: Gávdnet ášši mii muitala báikkálaš váttisvuođa ? Manin muitaluvvo ášši ?
sma: Gaavnh aamhtesh mah akten voenges dåeriesmoeren bïjre soptseste.

source: Makkár gálduid lea áviisa geavahan ?
sma: Mannasinie aamhtesen bïjre soptseste ?

source: Gii oažžu vuoittu go ášši váldo almmolašvuhtii ?
sma: Gie dienesje daate aamhtese bæjjese båata ?

source: Bohtet go iešguđetge oainnut ovdan ?
sma: Ovmessie vuajnoeh vååjnesasse båetieh ?

source: Muhtin ideála organisašuvnna bargu.
sma: Barkoe aktene åajvoeh siebresne.

source: Lea go muhtin birasgáhttenorganisašuvdna din guovllus ?
sma: Akte byjresesiebrie dov dajvesne ?

source: Váldet oktavuođa dainna organisašuvnnain dahje muhtimiin gii lea miellahttun gean dovdabehtet, ja gažadehket.
sma: Soptsesth dejnie siebrine jallh aktine datne damth mij lea lihtseginie, jïh darjoeh aktem gihtjedimmiem.

source: Mii lea organisašuvnna deháleamos bargoguovlu, ja maid dahket vai váikkuhit ?
sma: Mij lea dïhte vihkelommes barkoesuerkie dan seabran, jïh maam dah darjoeh tsevtsiehtidh ?

source: lea čoahkkananbáiki interneahtas gos sáhtát deaivat ja háleštit earáiguin.
sma: råakedh jïh dejgujmie soptsestidh.

source: Sáhttá leat nu álki go digaštallanjoavku dahje neahttasiidu gosa geavaheaddji sáhtte čállit ođđasiid ja oaiviliid, iežas sierra siidu gosa sáhttit bidjat govaid maid.
sma: Maahta dan aelhkie årrodh goh akte digkiedimmiedåehkie jallh nedtesijjie gusnie utnije maahta saernieh jïh mïelh tjaeledh, jïjtse sæjroeh utnedh jïh guvvieh olkese biejedh.

source: Dá leat muhtin, Norgga ja olgoriikka, neahttaservodagat ollusiid gaskkas: Biip, Blink, Nettby, Origo, Rubbel, Facebook, Flickr, MySpace, Twitter ja Tagged.
sma: Daesnie naaken dejstie jïjnjh, nøørjen jïh ålkoelaanten nedtesiebriedahkijste: Biip, Blink, Nettby, Origo, Rubbel, Facebook, Flickr, MySpace, Twitter jïh Tagged.

source: Norgga stuorámus digaštallanforuma gávnnat HTTP://VGD.NO.
sma: Nøørjen støøremes digkiedimmiesijjie gaavnh daesnie; http://vgd.no.

source: Lea ortnet man du dihtora neahttalohkki automáhtalaččat viežžá ođđasiid neahtas.
sma: Akte øørnege gusnie dov daatovren nedtelohkije jïjtjsistie saernieh nedten luvhtie veedtjie.

source: Sihke áviissat ja muhtin politihkalaš bellodagat fállet RSS.
sma: Dovne plaerieh jïh naan politihkeles krirrieh RSS faalehtieh.

source: Válgagižžu ođđa mediain
sma: Veeljemeræjhtoe orre meedijinie.

source: Otne gávnnat sihke stáhtaministtar Jens Stoltenberg ja Siv Jensen sierra Facebook siidduin.
sma: Daan biejjien dovne staateministerem Jens Stoltenberg jïh Siv Jensen gaavnh jïjtsh sæjroejgujmie Facebookesne.

source: Das sáhttet ovdanbuktit vehá eará láhkai go dan maid vásihat TV‐ ja radio digaštallanprográmmain.
sma: Desnie maehtiejægan jïjtjemse åehpiedehtedh ånnetji jeatjhlaakan enn mijjieh vuejnebe digkiedimmieprogrammine TV.

source: Facebook lea okta máŋgga neahttasiiddus mas dus sáhttá leat sierra siidu, don sáhtát searvat joavkkuide geain leat seamma beroštumit go dus, dahje sáhtát digaštallat ja kommenteret dan mas beroštat.
sma: Facebook lea aktede jienebh nedtesiebriedahkijste gusnie datne maahtah jïjtse sæjroem utnedh, datne maahtah dåehkine meatan sjïdtedh mah seamma iedtjh utnieh goh datne, jallh datne maahtah digkiedidh jïh tjïelkestidh dam maam datne tuhtjh daerpies.

source: Mana Facebook:i ja gávnna vihtta politihkkára geain lea sierra siidu.
sma: Vuartesjh Facebookesne jïh gaavnh unnemes vïjhte nøørjen politihkerh mah jïjtse sæjroem utnieh.

source: Merkes makkár dieđuid addet sii sin iežaset birra.
sma: Tjaelieh våålese magkeres bïevnesh dah sov bïjre vedtieh.
